{
    "reviews": [
                "@luke you should check out the review of this movie I was telling you about U+1F602 http://www.washingtonpost.com/wp-srv/style/longterm/movies/videos/officespacekempley.htm",
                "U+1F6B6 @mia @charles @dubby are y'all read to do some hiking this weekend? Make sure to read about it before we go hiking U+1F3C3 U+1F3C3 U+1F3C3 https://www.tripadvisor.com/Attraction_Review-g55863-d106302-Reviews-Enchanted_Rock_State_Natural_Area-Fredericksburg_Texas.html",
                "U+ZA999999 @@atter I'm at the theatre now, when are you coming?",
                "@mikedeytyson For your amusement: https://en.wikipedia.org/wiki/Quantum_mechanics found Quantum mechanics (QM; also known as quantum physics or quantum theory), including quantum field theory, is a branch of physics which is the fundamental theory of nature at the small scales and energy levels of atoms and subatomic particles. Classical physics (the physics existing before quantum mechanics) derives from quantum mechanics as an approximation valid only at large (macroscopic) scales. Quantum mechanics differs from classical physics in that: energy, momentum and other quantities are often restricted to discrete values (quantization), objects have characteristics of both particles and waves (i.e. wave-particle duality), and there are limits to the precision with which quantities can be known (uncertainty principle).Quantum mechanics gradually arose from Max Planck's solution in 1900 to the black-body radiation problem, and Albert Einstein's 1905 paper which offered a quantum-based theory to explain the photoelectric effect. Early quantum theory was profoundly re-conceived in the mid-1920s by Erwin Schrodinger, Werner Heisenberg, Max Born and others. The modern theory is formulated in various specially developed mathematical formalisms. In one of them, a mathematical function, the wave function, provides information about the probability amplitude of position, momentum, and other physical properties of a particle. Important applications of quantum theory include quantum chemistry, superconducting magnets, light-emitting diodes, and the laser, the transistor and semiconductors such as the microprocessor, medical and research imaging such as magnetic resonance imaging and electron microscopy. Explanations for many biological and physical phenomena are rooted in the nature of the chemical bond, most notably the macro-molecule DNA."
                ]
}
